Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Reveal hidden items through the Thaw Bar while overflow has items ejected. The visible row has no room left beside the notch at that point, so expanding the hidden section inline cannot show them. Disable to always follow the per-display Thaw Bar setting.
cs: Položky, které byly vyřazeny kvůli přeplnění řádku, najdete v liště Thaw. V řádku nabídek již není vedle výřezu volné místo, takže jejich zobrazení není možné ani rozšířením skryté části přímo v řádku. Tuto funkci deaktivujte, chcete-li vždy dodržovat nastavení lišty Thaw pro daný displej.
es: Revela los elementos ocultos mediante la barra Thaw, mientras que el desbordamiento hace que se expulsen los elementos. La fila visible ya no tiene espacio libre junto a la muesca en ese punto, por lo que expandir la sección oculta en línea no permite mostrarlos. Desactiva esta opción para seguir siempre la configuración de la barra Thaw por pantalla.
nl: Maak verborgen items zichtbaar via de Thaw Bar, terwijl bij een overloop items worden verwijderd. De zichtbare rij biedt op dat moment geen ruimte meer naast de inkeping, waardoor het uitvouwen van het verborgen gedeelte in de rij deze items niet kan weergeven. Schakel deze optie uit om altijd de instelling van de Thaw Bar per scherm te volgen.
pl: Odsłoń ukryte elementy za pomocą paska Thaw, gdy przepełnienie powoduje ich wysunięcie. Widoczny wiersz nie ma już miejsca obok wycięcia, więc rozszerzenie ukrytej sekcji w linii nie może ich wyświetlić. Wyłącz, aby zawsze stosować ustawienie paska Thaw dla każdego wyświetlacza.
ru: Показывать скрытые элементы через Thaw Bar, когда переполнение приводит к их исключению. В видимой строке в этот момент не остаётся места рядом с вырезом, поэтому раскрытие скрытого раздела в строке не позволяет их показать. Отключите, чтобы всегда использовать настройку Thaw Bar для каждого дисплея.
th: แสดงรายการที่ซ่อนผ่านแถบ Thaw ขณะที่การล้นมีรายการถูกดันออก แถวที่มองเห็นได้ไม่มีพื้นที่เหลือข้างรอยบากในจุดนั้น การขยายหมวดหมู่ที่ซ่อนแบบอินไลน์จึงไม่สามารถแสดงรายการเหล่านั้นได้ ปิดใช้งานเพื่อให้เป็นไปตามการตั้งค่าแถบ Thaw ต่อจอแสดงผลเสมอ
tr: Taşma nedeniyle ögeler dışarı atıldığında gizli ögeleri Thaw Çubuğu üzerinden gösterin. Görünür satırda çentiğin yanında yer kalmadığı için gizli bölümü satır içinde genişletmek bu ögeleri gösteremez. Ekran başına Thaw Çubuğu ayarını her zaman takip etmek için bunu devre dışı bırakın.
zh_hans: 当项目溢出时，使用 Thaw Bar 显示被隐藏的项目。此时刘海旁边的可见行已无多余空间，因此无法在行内展开隐藏区域以显示这些项目。停用此项将始终遵循每台显示器的 Thaw Bar 设置。
zh_hant: 當項目溢出時，使用 Thaw Bar 顯示已隱藏的項目。此時瀏海旁的「顯示」列已無多餘空間，因此無法在列內展開隱藏區段來顯示這些項目。停用此選項將一律遵循每部監視器的 Thaw Bar 設定。

source: Reset all settings?
cs: Obnovit všechna nastavení?
de: Alle Einstellungen zurücksetzen?
es: ¿Reiniciar todos los ajustes?
fr: Réinitialiser tous les réglages ?
hu: Visszaállítod az összes beállítást?
id: Atur ulang semua pengaturan?
it: Ripristinare tutte le impostazioni?
ja: すべての設定をリセットしますか？
ko: 모든 설정을 재설정할까요?
nl: Reset alle instellingen?
pl: Zresetować wszystkie ustawienia?
pt_br: Redefinir todas as configurações?
ru: Сбросить все настройки?
th: รีเซ็ตการตั้งค่าทั้งหมดหรือไม่
tr: Tüm ayarlar sıfırlansın mı?
uk: Скинути всі налаштування?
vi: Đặt lại tất cả các thiết lập?
zh_hans: 确定重置所有设置？
zh_hant: 重置所有設定？

source: Reset Menu Bar Appearance
cs: Obnovit vzhled řádku nabídek
de: Menüleisten-Darstellung zurücksetzen
es: Restablecer apariencia de la barra de menús
fr: Réinitialiser l'apparence de la barre des menus
hu: Menüsor megjelenésének visszaállítása
id: Atur Ulang Tampilan Bar Menu
it: Ripristina l'aspetto della barra dei menu
ja: メニューバーの外観をリセット
ko: 메뉴 막대 모양 재설정
nl: Menu-balkindeling resetten
pl: Przywróć domyślny wygląd paska menu
pt_br: Redefinir Aparência da Barra de Menus
ru: Сбросить внешний вид строки меню
th: รีเซ็ตลักษณะแถบเมนู
tr: Menü Çubuğu Görünümünü Sıfırla
uk: Скинути вигляд рядка меню
vi: Đặt lại giao diện thanh menu
zh_hans: 重置菜单栏外观
zh_hant: 重置選單列外觀

source: Reset Appearance
cs: Obnovit vzhled
de: Darstellung zurücksetzen
es: Restablecer apariencia
fr: Réinitialiser l'apparence
hu: Megjelenés visszaállítása
id: Atur Ulang Tampilan
it: Resetta Aspetto
ja: 外観をリセット
ko: 모양 재설정
nl: Reset uiterlijk
pl: Przywróć domyślny wygląd
pt_br: Redefinir Aparência
ru: Сбросить оформление
th: รีเซ็ตลักษณะ
tr: Görünümü Sıfırla
uk: Скинути зовнішній вигляд
vi: Đặt lại giao diện
zh_hans: 重置外观
zh_hant: 重設外觀

source: Reset completed with %lld item(s) that could not be moved. Check the menu bar and try again if needed.
cs: Obnovení bylo dokončeno. %lld položek se nepodařilo přesunout. Zkontrolujte řádek nabídek a v případě potřeby to zkuste znovu.
de: Zurücksetzen abgeschlossen, %lld Einträge konnten nicht bewegt werden. Menüleiste überprüfen und gegebenenfalls erneut versuchen.
es: Restablecimiento completado con %lld elemento(s) que no se pudieron mover. Revisa la barra de menús y vuelve a intentarlo si es necesario.
fr: Réinitialisation terminée, %lld élément(s) n'ont pas pu être déplacé(s). Vérifiez la barre des menus et réessayez si nécessaire.
hu: Visszaállítás befejezve, %lld elem nem volt mozgatható. Ellenőrizze a menüsort, és szükség esetén próbálja újra.
id: Pengaturan ulang berhasil dengan item %lld yang tidak dapat dipindahkan. Periksa bar menu lalu coba lagi jika perlu.
it: Reimpostazione completata con %lld elementi che non è stato possibile spostare. Controlla la barra dei menu e riprova se necessario.
ja: リセットが完了しましたが、%lld 個の項目を移動できませんでした。必要に応じてメニューバーを確認し、再試行してください。
ko: %lld개 항목을 이동할 수 없어 재설정이 완료되었습니다. 메뉴 막대를 확인하고 필요한 경우 다시 시도하세요.
nl: Reset voltooid met %lld item(s) dat/die niet kon/konden worden verplaatst. Controleer de menubalk en probeer het indien nodig opnieuw.
pl: Resetowanie zakończone. Liczba elementów, których nie udało się przenieść: %lld. Sprawdź pasek menu i spróbuj ponownie w razie potrzeby.
pt_br: A redefinição foi concluída com %lld item(ns) que não puderam ser movidos. Verifique a barra de menus e tente novamente, se necessário.
ru: Сброс завершён, но %lld элемент(ов) не удалось переместить. Проверьте строку меню и повторите при необходимости.
th: รีเซ็ตเสร็จสิ้น แต่มีรายการ %lld รายการที่ไม่สามารถย้ายได้ โปรดตรวจสอบแถบเมนูและลองทำอีกครั้งหากจำเป็น
tr: Sıfırlama tamamlandı; %lld öğe taşınamadı. Gerekirse menü çubuğunu kontrol edip tekrar deneyin.
uk: Скидання завершено; %lld об'єктів не вдалося перемістити. Перевірте рядок меню та повторіть спробу за потреби.
vi: Việc đặt lại đã hoàn tất với %lld mục không thể di chuyển được. Kiểm tra thanh menu và thử lại nếu cần.
zh_hans: 重置完成，但仍有 %lld 个项目无法移动。如有必要，请检查菜单栏并重试。
zh_hant: 重置完成，有 %lld 個項目無法移動。請檢查選單列，如有需要請重試。

source: Reset failed: %@
cs: Obnovení selhalo: %@
de: Zurücksetzen fehlgeschlagen: %@
es: Fallo al restablecer: %@
fr: Échec de la réinitialisation : %@
hu: Visszaállítás sikertelen: %@
id: Pengaturan ulang gagal: %@
it: Reimpostazione non riuscita: %@
ja: リセットに失敗しました: %@
ko: 재설정 실패: %@
nl: Reset gefaald: %@
pl: Resetowanie nie powiodło się: %@
pt_br: Falha na redefinição: %@
ru: Сброс не удался: %@
th: การรีเซ็ตไม่สำเร็จ: %@
tr: Sıfırlama başarısız: %@
uk: Не вдалося скинути: %@
vi: Đặt lại không thành công: %@
zh_hans: 重置失败： %@
zh_hant: 重置失敗：%@

source: Reset Layout…
cs: Obnovit rozložení…
de: Layout zurücksetzen…
es: Restablecer organización…
fr: Réinitialiser la disposition…
hu: Elrendezés visszaállítása…
id: Atur Ulang Tata Letak…
it: Resetta Layout…
ja: レイアウトをリセット…
ko: 레이아웃 재설정…
nl: Reset indeling…
pl: Przywróć układ domyślny…
pt_br: Redefinir Layout…
ru: Сбросить расположение…
th: รีเซ็ตการจัดวางแถบเมนู…
tr: Düzeni Sıfırla…
uk: Скинути розмітку…
vi: Đặt lại bố cục…
zh_hans: 重置布局……
zh_hant: 重設佈局⋯⋯

source: Reset menu bar layout
cs: Obnovit rozložení řádku nabídek
de: Menüleisten-Layout zurücksetzen
es: Restablecer disposición de la barra de menús
fr: Réinitialiser la disposition de la barre des menus
hu: Menüsor elrendezésének visszaállítása
id: Atur ulang tata letak bar menu
it: Ripristina il layout della barra dei menu
ja: メニューバーのレイアウトをリセット
ko: 메뉴 막대 레이아웃 재설정
nl: Menu-balkindeling resetten
pl: Przywróć domyślny układ paska menu
pt_br: Redefinir layout da barra de menus
ru: Сбросить расположение строки меню
th: รีเซ็ตการจัดวางแถบเมนู
tr: Menü çubuğu düzenini sıfırla
uk: Скинути розмітку рядка меню
vi: Đặt lại bố cục thanh menu
zh_hans: 重置菜单栏布局
zh_hant: 重置選單列佈局

source: Reset to the default spacing
cs: Obnovit výchozí rozestupy
de: Auf Standard-Abstände zurücksetzen
es: Restablecer espaciado predeterminado
fr: Rétablir l'espacement par défaut
hu: Visszaállítás az alapértelmezett térközre
id: Pulihkan ke jarak bawaan
it: Ripristina la spaziatura predefinita
ja: デフォルトの間隔にリセット
ko: 기본 간격으로 재설정
nl: Terugzetten naar de standaardafstand
pl: Przywróć domyślne odstępy
pt_br: Redefinir para o espaçamento padrão
ru: Сбросить до интервала по умолчанию
th: รีเซ็ตเป็นระยะห่างเป็นค่าเริ่มต้น
tr: Varsayılan boşluğa sıfırla
uk: Скинути до типових інтервалів
vi: Đặt lại khoảng cách mặc định
zh_hans: 重置为默认间距
zh_hant: 重置為預設間距

source: Resets dividers and moves every movable item except the %@ icon to the selected section.
cs: Obnoví oddělovače a přesune všechny přesunutelné položky kromě ikony %@ do vybrané sekce.
es: Restablece los separadores y mueve todos los elementos que se pueden mover, excepto el ícono %@, a la sección seleccionada.
ko: 구분선을 초기화하고 %@ 아이콘을 제외한 모든 이동 가능한 항목을 선택한 구역으로 이동합니다.
nl: Hiermee worden de scheidingslijnen gereset en worden alle verplaatsbare elementen, met uitzondering van het %@-pictogram, naar het geselecteerde gedeelte verplaatst.
pl: Zeruje linie podziału i przenosi do wybranej sekcji wszystkie elementy z możliwością zmiany położenia, pomijając ikonę %@.
ru: Сбрасывает разделители и перемещает все перемещаемые элементы, кроме значка %@, в выбранный раздел.
th: รีเซ็ตตัวแบ่งและย้ายทุกรายการที่เคลื่อนย้ายได้ ยกเว้นไอคอน %@ ไปยังหมวดหมู่ที่เลือก
tr: Ayırıcıları sıfırlar ve %@ simgesi dışındaki tüm taşınabilir ögeleri seçilen bölüme taşır.
zh_hans: 重置分隔线，并将除 %@ 图标之外的所有可移动项目移至选中的区域。
zh_hant: 重設分隔線，並將除「%@」圖示以外的所有可移動項目移至所選區段。

source: Restart %@
cs: Restartovat %@
de: %@ neu starten
es: Reiniciar %@
fr: Redémarrer %@
hu: %@ újraindítása
id: Muat ulang %@
it: Riavvia %@
ja: %@ を再起動
ko: %@ 재시작
nl: Herstart %@
pl: Uruchom ponownie %@
pt_br: Reiniciar o %@
ru: Перезапустить %@
th: เริ่ม %@ ใหม่
tr: %@ Uygulamasını Yeniden Başlat
uk: Перезапустити %@
vi: Khởi động lại %@
zh_hans: 重启 %@
zh_hant: 重新啟動 %@

source: Move the New Items badge to choose where newly detected items will appear.
cs: Nově zjištěné ikony se budou zobrazovat tam, kam přesunete odznáček „Nové položky“.
de: Das Neue Einträge-Symbol bewegen, um auszuwählen wo neu erkannte Einträge erscheinen werden.
fr: Bougez le badge Nouveaux Éléments pour choisir où les nouveaux éléments détectés apparaîtront.
hu: Helyezd át az Új elemek jelvényt annak kiválasztásához, hogy hol jelenjenek meg az újonnan észlelt elemek.
id: Pindahkan lencana Item Baru untuk mengatur lokasi item baru muncul.
it: Sposta l'icona "Nuovi elementi" per scegliere dove visualizzare gli elementi appena rilevati.
ja: 「新着アイテム」バッジを移動して、新しく検出された項目の表示位置を選択できます。
ko: 새 항목 배지를 이동하여 새롭게 추가된 최근 항목이 표시될 위치를 선택합니다.
nl: Verplaats het pictogram ‘Nieuwe items’ om te kiezen waar nieuw gedetecteerde items moeten worden weergegeven.
pl: Przeciągnij plakietkę „Nowe elementy”, aby wybrać, gdzie pojawią się nowo wykryte elementy.
pt_br: Mova o ícone “Novos Itens” para escolher onde os itens recém-detectados serão exibidos.
ru: Переместите значок новых элементов, чтобы выбрать место их появления.
th: ย้ายป้าย 'รายการใหม่' เพื่อเลือกตำแหน่งที่รายการที่ตรวจพบใหม่จะปรากฏ
tr: Yeni Ögeler rozetini taşımak, yeni algılanan ögelerin nerede görüneceğini seçmenizi sağlar.
vi: Di chuyển huy hiệu Mục mới để chọn vị trí các mục mới được phát hiện sẽ xuất hiện.
zh_hans: 拖动“新菜单栏项”标记，设置新检测到的菜单栏项显示位置。
zh_hant: 移動「新項目」標記，以選擇新偵測到的項目出現位置。

source: More profile actions
cs: Více akcí profilu
de: Mehr Profilaktionen
es: Más acciones de perfil
fr: Plus d'actions de profil
hu: További profilműveletek
id: Tindakan profil lainnya
it: Altre azioni del profilo
ja: その他のプロフィール操作
ko: 기타 프로필 작업
nl: Meer profiel acties
pl: Więcej akcji profilu
pt_br: Mais ações de perfil
ru: Другие действия с профилем
th: การดำเนินการโปรไฟล์เพิ่มเติม
tr: Daha fazla profil seçeneği
uk: Більше дій із профілем
vi: Thêm thao tác hồ sơ
zh_hans: 更多配置操作
zh_hant: 更多設定檔操作

source: More project links
cs: Více odkazů na projekty
de: Mehr Projektlinks
es: Más enlaces del proyecto
fr: Plus de liens du projet
hu: További projektlinkek
id: Tautan proyek lainnya
it: Altri link del progetto
ja: その他のプロジェクトリンク
ko: 기타 프로젝트 링크
nl: Meer project links
pl: Więcej linków projektu
pt_br: Mais links do projeto
ru: Другие ссылки проекта
th: ลิงก์โครงการเพิ่มเติม
tr: Daha fazla proje bağlantısı
uk: Більше посилань проєкту
vi: Thêm liên kết dự án
zh_hans: 更多项目链接
zh_hant: 更多項目連結

source: Mouse pointer
cs: Ukazatel myši
de: Mauszeiger
es: Cursor
fr: Pointeur souris
hu: Egérmutató
id: Penunjuk
it: puntatore del mouse
ja: マウスポインター
ko: 마우스 포인터
nl: Muis cursor
pl: Kursor myszy
pt_br: Mouse
ru: Указатель мыши
th: ตามตัวชี้เมาส์
tr: Fare imleci
uk: Курсор миші
vi: Con trỏ chuột
zh_hans: 鼠标指针
zh_hant: 滑鼠游標

source: Move down
cs: Přesunout dolů
de: Nach unten bewegen
es: Mover hacia abajo
fr: Déplacer vers le bas
hu: Mozgatás lefelé
id: Turunkan
it: Sposta giù
ja: 下げる
ko: 아래로 이동
nl: Omlaag
pl: Przesuń w dół
pt_br: Mover para baixo
ru: Переместить ниже
th: เลื่อนลง
tr: Aşağı taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 往下移

source: Move items that don't fit into Hidden
cs: Přesouvat položky, které se nevejdou, mezi skryté
de: Nicht passende Einträge nach Versteckt verschieben
es: Mover a Oculto los elementos que no caben
fr: Déplacer vers Masqué les éléments qui ne tiennent pas
hu: A ki nem férő elemek áthelyezése a Rejtett szakaszba
id: Pindahkan item yang tidak muat ke Tersembunyi
it: Sposta in Nascosto gli elementi che non entrano
ja: 収まらない項目を非表示に移動
ko: 공간이 부족한 항목을 숨김으로 이동
nl: Items die niet passen naar Verborgen verplaatsen
pl: Przenieś do sekcji Ukryte pozycje, które się nie mieszczą
pt_br: Mover para Ocultos os itens que não couberem
ru: Перемещать не помещающиеся элементы в «Скрытые»
th: ย้ายรายการที่ไม่พอดีไปยังที่ซ่อนอยู่
tr: Sığmayan ögeleri Gizli bölüme taşı
uk: Переміщати обʼєкти, що не вміщуються, до «Прихованих»
vi: Chuyển các mục không vừa sang phần Ẩn
zh_hans: 将放不下的项目移入“隐藏”区域
zh_hant: 將容納不下的項目移至「隱藏」區域

source: Move menu bar items from the visible section into the hidden section when they don't fit beside the notch on a notched display. Disable to keep the saved profile layout exactly as authored even when items would otherwise be pushed under the notch.
cs: Položky řádku nabídek se přesunou do skryté sekce, pokud se na displeji s výřezem nevejdou vedle výřezu. Tuto možnost deaktivujte, pokud chcete zachovat uložené rozložení profilu přesně tak, jak bylo vytvořeno, i když se položky schovají pod výřez.
de: Verschiebt Menüleistensymbole vom sichtbaren Bereich in den verborgenen Bereich, wenn diese auf einem Display mit Notch keinen Platz mehr neben der Notch finden. Deaktivieren, um das gespeicherte Profil-Layout originalgetreu beizubehalten, selbst wenn Symbole andernfalls unter die Notch geschoben würden.
es: Mueve los elementos de la barra de menús de la sección visible a la sección oculta cuando no quepan junto al notch en pantallas que lo incorporan. Désactívalo para mantener la disposición del perfil guardado exactamente tal y como se ha diseñado, incluso cuando los elementos quedarían ocultos bajo el notch.
fr: Déplacez les éléments de la barre de menus de la section visible vers la section masquée lorsqu'ils ne tiennent pas à côté du notch sur un écran à notch. Désactivez cette option pour conserver la disposition du profil enregistré exactement comme définie, même si certains éléments risqueraient d'être sous le notch.
hu: Menüsávelemek áthelyezése a látható szakaszból a rejtett szakaszba, ha nem férnek el a kamerakivágás mellett egy kamerakivágásos kijelzőn. Kapcsold ki, ha a mentett profil elrendezését pontosan úgy szeretnéd megtartani, ahogy létrehoztad, még akkor is, ha az elemek egyébként a kamerakivágás alá kerülnének.
id: Pindahkan item bar menu dari bagian terlihat ke bagian tersembunyi saat item tidak muat di samping notch di layar notch. Nonaktifkan untuk mempertahankan tata letak profil tersimpan persis seperti yang diatur, meskipun item terdorong ke bawah notch.
ja: ノッチ付きディスプレイでノッチの横に収まらないメニューバーアイテムを、表示セクションから非表示セクションに移動します。ノッチの下に隠れてしまう場合でも、保存されたプロファイルのレイアウトをそのまま維持するには無効にしてください。
ko: 노치가 있는 디스플레이에서 노치 옆에 들어가지 않는 메뉴 막대 항목을 보임 섹션에서 숨김 섹션으로 이동합니다. 항목이 노치에 가려져도 프로필 레이아웃을 원래 설정대로 유지하려면 비활성화하세요.
nl: Verplaats menu-items van het zichtbare gedeelte naar het verborgen gedeelte wanneer ze niet naast de inkeping op een scherm met inkeping passen. Schakel deze optie uit om de opgeslagen profielindeling precies zo te behouden als deze is ontworpen, zelfs als items anders onder de inkeping zouden worden geschoven.
pl: Automatycznie ukrywaj elementy paska menu, gdy brakuje dla nich miejsca obok wcięcia w ekranie. Wyłączenie tej opcji zachowa zapisany układ profilu bez zmian, nawet jeśli elementy będą nachodzić na wcięcie.
pt_br: Mova os itens da barra de menus da seção Visíveis para a seção Ocultos quando eles não couberem ao lado do entalhe em uma tela com entalhe. Desative essa opção para manter o layout do perfil salvo exatamente como foi criado, mesmo que os itens fossem empurrados para baixo do notch.
ru: Перемещать элементы панели меню из видимой области в скрытую, если они не помещаются рядом с выемкой на дисплее с выемкой. Отключите эту функцию, чтобы сохранить макет профиля в точности так, как он был создан, даже если в противном случае элементы были бы сдвинуты под выемку.
th: ย้ายรายการแถบเมนูจากส่วนที่มองเห็นได้ไปยังส่วนที่ซ่อนอยู่ เมื่อรายการเหล่านั้นไม่พอดีกับขอบด้านข้างของหน้าจอที่มี Notch ได้ ปิดใช้งานเพื่อรักษารูปแบบโปรไฟล์ที่บันทึกไว้ให้เหมือนเดิมทุกประการ แม้ว่ารายการต่างๆ จะถูกดันไปอยู่ใต้ Notch ก็ตาม
tr: Çentikli bir ekranda menü çubuğu ögeleri çentiğin yanına sığmadığında, bunları görünür bölümden gizli bölüme taşıyın. Ögelerin çentiğin altında kalacağı durumlarda bile kaydedilen profil düzenini tam olarak tasarlandığı gibi korumak için bu seçeneği devre dışı bırakın.
vi: Di chuyển các mục trên thanh menu từ phần hiển thị sang phần ẩn khi chúng không vừa với phần notch trên màn hình có khía. Tắt để giữ bố cục hồ sơ đã lưu chính xác như tác giả ngay cả khi các mục sẽ bị đẩy xuống dưới phần notch.
zh_hans: 当菜单栏图标在带刘海的显示屏上无法容纳于刘海两侧时，将其从可见部分移动到隐藏部分。禁用此项将严格保持预设的配置文件布局，即使图标可能会被挤压到刘海下方。
zh_hant: 當選單列項目在帶有瀏海的顯示器上無法容納於瀏海兩側時，將其從可見區塊移動到隱藏區塊。停用此選項將會精確維持已儲存的設定檔佈局，即使項目可能會因此被擠壓到瀏海下方。

source: Move menu bar items to rearrange or hide them.
cs: Uspořádejte nebo skryjte položky přetažením.
de: Menüleisten-Einträge bewegen um sie anzuordnen oder zu verstecken.
es: Mover los iconos de la barra de menús para reorganizar o esconderlos.
fr: Déplacez les éléments de la barre de menu pour les réorganiser ou les masquer.
id: Pindahkan item bar menu untuk menyusun ulang atau menyembunyikannya.
it: Sposta le voci della barra dei menu per riorganizzarle o nasconderle.
ja: メニューバー項目が移動して整理・非表示にします。
nl: Verplaats items in de menubalk om ze te herschikken of te verbergen.
pl: Zmień położenie elementów paska menu, aby je przeorganizować lub ukryć.
ru: Двигай иконки, чтобы переместить их или спрятать
th: ย้ายรายการในแถบเมนูเพื่อจัดเรียงหรือซ่อน
tr: Menü çubuğu ögelerini yeniden düzenlemek veya gizlemek için taşıyın.
vi: Di chuyển các mục trên thanh menu để sắp xếp lại hoặc ẩn chúng.
zh_hans: 移动菜单栏项目以重新排列或隐藏他们。
zh_hant: 拖動選單列中的圖示以重新調整或隱藏圖示。

source: Move the pointer to revealed items
cs: Přesunout ukazatel na odhalené položky
de: Zeiger zu eingeblendeten Einträgen bewegen
es: Mover el puntero a los elementos mostrados
fr: Déplacer le pointeur vers les éléments affichés
hu: Az egérmutató a megjelenített elemekhez ugrik
id: Pindahkan penunjuk ke item yang ditampilkan
it: Sposta il puntatore sugli elementi mostrati
ja: 表示された項目にポインタを移動
ko: 표시된 항목으로 포인터 이동
nl: Aanwijzer naar getoonde items verplaatsen
pl: Przesuń wskaźnik do odsłoniętych pozycji
pt_br: Mover o ponteiro para os itens revelados
ru: Перемещать указатель к показанным элементам
th: ย้ายตัวชี้ไปยังรายการที่แสดง
tr: İmleci açığa çıkarılan ögelerin üzerine getirin
uk: Переміщати вказівник до показаних обʼєктів
vi: Di chuyển con trỏ đến các mục đã hiện
zh_hans: 移动指针到已显示的项目
zh_hant: 將游標移到已顯示的項目上

source: Modified: %@
cs: Upraven: %@
de: Geändert: %@
es: Modificado %@
fr: Créé le: %@
hu: Módosítva: %@
id: Diubah: %@
it: Modificato: %@
ja: 変更日時：%@
ko: 수정 일시: %@
nl: Gewijzigd: %@
pl: Zmodyfikowano: %@
pt_br: Modificado: %@
ru: Изменено: %@
th: แก้ไขเมื่อ: %@
tr: Değiştirilme %@
uk: Змінено: %@
vi: Đã sửa đổi: %@
zh_hans: 修改日期：%@
zh_hant: 修改於：%@

source: Move up
cs: Přesunout nahoru
de: Nach oben bewegen
es: Mover hacia arriba
fr: Déplacer vers le haut
hu: Mozgatás felfelé
id: Naikkan
it: Sposta su
ja: 上げる
ko: 위로 이동
nl: Omhoog
pl: Przesuń w górę
pt_br: Mover para cima
ru: Переставить выше
th: เลื่อนขึ้น
tr: Yukarı taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 往上移

source: Never
cs: Nikdy
de: Nie
es: Nunca
fr: Jamais
hu: Soha
id: Tidak Pernah
it: Mai
ja: なし
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
th: ไม่เคย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 永不
zh_hant: 從未

source: New Items
cs: Nové položky
de: Neue Einträge
es: Nuevos elementos
fr: Nouveaux Éléments
hu: Új elemek
id: Item Baru
it: Nuovi oggetti
ja: 新着アイテム
ko: 새 항목
nl: Nieuwe Items
pl: Nowe elementy
pt_br: Novos Itens
ru: Новые элементы
th: รายการใหม่
tr: Yeni Ögeler
uk: Нові обʼєкти
vi: Mục mới
zh_hans: 新菜单栏项
zh_hant: 新項目

source: New profile name
cs: Název nového profilu
de: Neuer Profilname
es: Nuevo nombre de perfil
fr: Nouveau nom de profil
hu: Új profilnév
id: Nama profil baru
it: Nuovo nome del profilo
ja: 新しいプロファイル名
ko: 새 프로필 이름
nl: Nieuwe profiel naam
pl: Nazwa nowego profilu
pt_br: Novo nome do perfil
ru: Новое имя профиля
th: ชื่อโปรไฟล์ใหม่
tr: Yeni profil adı
uk: Назва нового профілю
vi: Tên cấu hình mới
zh_hans: 新建配置名称
zh_hant: 新設定檔名稱

source: No items in this section
cs: V této sekci nejsou žádné ikony
de: Keine Einträge in diesem Bereich
es: No hay elementos en esta sección
fr: Aucun élément dans cette section
hu: Nincsenek elemek ebben a szakaszban
id: Tidak ada item di bagian ini
it: Nessun elemento in questa sezione
ja: このセクションに項目はありません
ko: 이 섹션에 항목이 없습니다
nl: Geen items in deze sectie
pl: Ta sekcja jest pusta
pt_br: Nenhum item nesta seção
ru: Нет элементов в этой секции
th: ไม่มีรายการในหมวดหมู่นี้
tr: Bu bölümde öğe yok
uk: У цьому розділі немає об'єктів
vi: Không có mục nào trong phần này
zh_hans: 此区域没有项目
zh_hant: 此區域中沒有項目

source: More
cs: Více
de: Mehr
es: Más
fr: Plus
hu: Több
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
th: เพิ่มเติม
tr: Daha fazla
uk: Більше
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: No menu bar items available
cs: Nejsou dostupné žádné položky řádku nabídek
de: Keine Menüleisten-Einträge verfügbar
es: No hay elementos de la barra de menús disponibles
fr: Aucun élément de la barre de menu disponible
hu: Nincs elérhető menüsorelem
id: Tidak ada item bar menu yang tersedia
it: Nessuna voce disponibile nella barra dei menu
ja: メニューバー項目がありません
ko: 사용 가능한 메뉴 막대 항목이 없습니다
nl: Er zijn geen menubalk-items beschikbaar
pl: Brak dostępnych elementów paska menu
pt_br: Nenhum item disponível
ru: Отсутствуют элементы строки меню
th: ไม่มีรายการในแถบเมนู
tr: Menü çubuğu ögesi yok
uk: Немає доступних обʼєктів рядка меню
vi: Không có mục thanh menu nào
zh_hans: 没有可用的菜单栏项目
zh_hant: 沒有任何選單列圖示
